{
  "culturalAttire": {
    "title": "Nos Vêtements Traditionnels Sacrés",
    "description1": "יהוה בן יהוה dia nandidy ny fomba tokony hitafianay sy ny antony manosika anizany.'Izay mandresy dia hakan-damba fotsy, ary tsy hofanako ny anarany ao amin’ny Bokin’ny Fiaina, fa hanaiko ny anarany eo anatrehan’ny Raiko, יהוה, sy eo anatrehan’ny anjely Neny' (Apokalipsy 3:5). Tenin'izany dia tena zava-dehibe ho an'ny famonjena sy ny fiainana mandrakizay. Raha mitovy fitafiana amin'ny hafa isika ka tsy maharesy ny fomba jentilisa, dia hofafana ny anarantsika ao amin'ny...'Ny Bokin’ny Fiaina.'Mba ho voavonjy amin'ny faharavana dia tsy maintsy miverina amin'ny kolontsain'i יהוה isika.",
    "description2": "Inona no zava-dehibe momba ny akanjon’ny fotsy masina anao?",
    "description3": "Voalohany, izany dia kolontsain’Andriamanitra, יהוה, sy ny Zanak’Andriamanitra, יהוה בן יהוה. Ny Daniely 7:9 dia mamaritra an’i יהוה, Ilay Antitra andro, nitafy akanjo fotsy tahaka ny lane, ary milaza hoe: ‘Nahita aho mandra-pisy ny seza fiandrianana natao, ary Ilay Antitra andro nipetraka, izay nitafy akanjo fotsy tahaka ny lane, ary ny volony tahaka ny volonondry madio:…’ Ny Apokalipsy 1:13-14 kosa dia mampiseho ny Zanak’i יהוה nitafy akanjo nisy hatramin’ny tongony, ary milaza amin’ny ampahany: ‘… olona mitovy amin’ny Zanak’olona, nitafy akanjo lava nisy hatramin’ny tongony, fehin’ny fehikibo volamena. Ny lohany sy ny volony dia fotsy tahaka ny volonondry, fotsy tahaka ny lane; ary ny masony tahaka ny lelafo afo’;",
    "description4": "Raha tsy fantatra amin'ny fomba hitafian'Andriamanitra ny olona iray, dia tsy hahafantatra Azy izy rehefa avy. Noho izany, mety tsy hihaino ny antsoiny izy ka very ny fitahian'ny lanitra.",
    "description5": "Ny fotsy dia mariky ny fahadiovana sy ny fitambarana. Ny fitafiana akanjo fotsy dia maneho fa misy dingana fanadiovana mitranga—fanesorana ny fahotana sy fiverenana amin'ny lalàn'ny fanekena. 'Na dia mena toy ny menamaso aza ny fahotanareo, dia ho fotsy toy ny lane izy' (Isaia 1:18). Ao amin'ny Fanjakan'i יהוה, ny fitafiana akanjo fotsy dia mandrakizaya, ara-batana sy ara-panahy (Mpitoriteny 9:8). Izany dia manambara ny fidiran'ny vanim-potoana vaovao, fenitra ara-pitondrantena vaovao, fanjakana tsara; ny Governemanta Teôkratikan'i יהוה."
  }
}
