{
  "followers": {
    "title": "La Communauté des Fidèles",
    "description1": "Ny mpanaraka an’i יהוה בן יהוה dia anisan’ny vondrona manokana sy voafidy. Nosafidin’i יהוה izy ireo ho voavonjy sy hahazo fiainana mandrakizay. Amin’izao fotoana izao dia iray amin’ny fanokanana azy ireo eo amin’ny toerana fanapahana izay tokony ho azy.",
    "description2": "Ny mpanaraka an’i יהוה בן יהוה dia mahazo famonjena, fitiavana, ary fiarovana avy amin’i יהוה בן יהוה, Andriamanitry ny mpanaraka Azy sy ny Zanany, יהוה בן יהוה (Ohabolana 18:10).",
    "description3": "Ny mpanaraka an'i יהוה בן יהוה dia olombelona izay mampiasa sy mampihetsika ny heriny ara-tsaina hanao eritreritra ary hanova ireo eritreritra ireo ho atao voalamina, izay mahatonga vokatra hita maso. Tsy miadana sy tsy mitandrina izy ireo. Maro no afaka mijoro ho vavolombelona fa ny mpanaraka an'i יהוה בן יהוה dia mpianatra, manam-pahaizana, ary mpianatra ny fitsipika ara-Baiboly. Izy ireo dia mpikambana, namana, mpiara-dia, ary mpanohana an'i יהוה sy ny lalàny. Izy ireo no mahafeno ny fepetra takina amin'ny olombelona amin'ny alalan'ny fanatanterahany ny fanapahan-kevitra ara-drariny sy ara-tsaina.",
    "description4": "Ny mpanaraka marina an’i יהוה בן יהוה dia mifikitra amin’ny hafatr’Andriamanitra momba ny famonjena, izay manehy finoana tsara ho an’ny olona tsara fanahy rehetra, tsy misy hosoka, fitaka, na famadihana; ka mahatonga izay rehetra mino sy manara-dalàna ny fitondrantena ho ara-dalàna, ara-drariny, mahitsy, miharihary, mahitsy fo, tsara fitondrana, mahitsy toetra, ara-pitondrantena, ary manana fitsipika. Rehefa misy ireo toetra manokana ireo ao amin’ny toetran’ny olona iray, dia lasa tahaka ny soratra masina na dika mitovy amin’ny maha-Andriamanitra izy, ary maneho ny endr’an’i יהוה sy ny Zanany, יהוה בן יהוה.",
    "description5": "Raha fintinina, ny mpanaraka an'i יהוה בן יהוה dia manezo fitiavana mafana sy firaiketam-po amin'ny olona na vondrona rehetra manaraka fitsipika ara-moraly. Manana fangoraham-po sy firahalahiana izy ireo, izay tokony ho an'ny olon-drehetra. Marina tokoa fa manana fiahiana lalina ny soa iraisany. Izy ireo no maha-olona feno fangoraham-po ao amin'ny fiarahamonina: ireo mpandray anjara mavitrika sy mahalala fomba amin'ny fanorenana ny..."
  }
}
