{
  "yahweh": {
    "title1": "Le Nom Sacré du Créateur",
    "title2": "YAHWEH",
    "description1": "Ny hery mandrisika ny izao rehetra izao dia tsy hery mistery, fa olona tena izy mitondra ny anarana hoe יהוה. Ny fitsidihana ny tobin'ny habakabaka iraisam-pirenena, sy ny fandinihana ara-tsiansa, anisan'izany ny sary nalaina avy any amin'ny planeta hafa, dia manaporofo fa ny habakabaka mahagaga sy goavana dia voarindra tsara. Tsy misy dikany ny manao fehin-kevitra fa izao tontolo goavana izao dia voarindra tsara nefa tsy misy hery iray mifehy. Ny lojika dia milaza fa tsy misy hery tsy manan-tsaina afaka hamorona izao karazana fiainana isan-karazany izao, na hanome ny fahendrena sy hery tsy manam-petra hita eny amin'ny izao tontolo izao.",
    "description2": "Fa izao no lazain'i יהוה, Ilay nahary ny lanitra; יהוה formed the no namorona ny tany sy nanao izy, Nisy nanorenany izy, ary tsy ho an-tsininy no naha-nahary Azy (Isaia 45:18).",
    "description3": "Misy fitsipika vaovao izay efa voaporofo tamin'ny alalan'ny arkeolojia manerantany. Ny mpahay arkeolojia dia miara-milaza tsy misy fisalasalana, fa ao ambadiky ny habakabaka goavana sy ny izao tontolo izao, misy fototra iray: ny finoana Andriamanitra tokana, ILAY ANDRIAMANITRA TOKANA, izay ny anarany hatramin'izao dia noforanina, nosaronina, nafenina, ary natahotra. Io anarana io, יהוה, dia atao hoe 'Ny Tsiambaratelo Lehibe Indrindra Etỳ An-Tany'.",
    "description4": "Ao amin'ny Ohabolana 30:4 dia misy fanontaniana maromaro momba ny Mpahary ny Lanitra, fa ny roa tonga lafatra indrindra dia: Iza no anarany, ary Iza no anaran'ny Zanany, raha hahay ny hilaza?",
    "description5": "I Mosesy, talohan'ny fianjeran'i Egipta, dia nahafantatra fa zava-dehibe ny miantso an'Andriamanitra amin'ny anarany manokana (Eksodosy 3:13), ary io toe-javatra io mbola misy hatramin'izao. Talohan'ny fianjeran'i Babylona, ilay tanàna lehibe... יהוה בּן יהוה, tIlay Zanak'iיהוה, dia nahatakatra ny maha-zava-dehibe ny fiantsoana Azy amin'ny anarany manokana; fa tsy misy anarana hafa eo ambanin'ny lanitra omena ny olombelona, izay ahafahana voavonjy (Jaona 5:43; 1 Timoty 2:5-6; Asa 4:12).",
    "description6": "Amin'ny fototry ny zavatra rehetra, tsy azo atao ny hiditra amin'ny fifandraisana amin'i יהוה raha tsy manaiky an'i יהוה בּן יהוה, Ilay Zanany Tiana (Jaona 10:9, 30; Jaona 14:6; Jaona 17:11). Noho izany, ny fahafantarana an'i יהוה dia mitovy amin'ny fahitana ny zava-misy amin'ny fahatokiana azo antoka sy ny famonjena. Ny fanambarana ny anarany sy ny anaran'ny Zanany no fanalahidy hahatakarana ny finoana ara-Baiboly."
  }
}
