{
  "yahwehBenYahweh": {
    "title1": "Le Fils du Très-Haut",
    "title2": "YAHWEH BEN YAHWEH",
    "description1": "יהוה no Andriamanitry ny andriamanitra. יהוה no Andriamanitry ny fanekena amin'i Israely. Izy no Andriamanitr'i Abrahama, Isaka, ary Jakoba. יהוה בן יהוה no Zanak'יהוה.",
    "description2": "יהוה בן יהוה no Tompon’ny Efiombonana Any an-Danitra, Mpamorona ny Izao Tontolo Izao, ary Ilay Mpanjaka Masina sy Irery. Izy eto mba hamahatra ny voafonja sy hampitsangana mahitsy eo amin’ny kianja ny marina izay voafehy. Fa, indro! Misy lehibe noho i Solomona eto!",
    "description3": "Tamin’ny 1979, יהוה בן יהוה dia tonga tany Miami ka lasa Mpitarika Ara-Panahy sy Mpanorina ny Firenen’i יהוה. Na dia nanao voady fahantrana aza Izy, tamin’ny fito taona Izy nitarika ny Firenena hanangona fanjakana sarobidy 250 tapitrisa dolara. Eo ambany fitarihany, ny Firenen’i יהוה dia nitombo hatramin’ny nahatratra mpianatra, mpanaraka, ary mpanohana mihoatra ny tanàna 1,300 any Etazonia sy firenena 16 any ivelany.",
    "description4": "Ny asany dia hanangona aloha ny ondry very ao amin’ny tranon’i Israely, ary avy eo ny olona manana fitondrantena eto an-tany. יהוה בּן יהוה dia eto mba hametraka ny fandriampahalemana sy ny sitrapo tsara ho an’ny rehetra tia an’Andriamanitra. Izy eto mba hanorina ny governemanta teôkratikan’i יהוה amin’ny alalan’ny fanatanterahana ny lalàna, ny fitsipika, ny fitsarana, ary ny didin’i יהוה.",
    "description5": "יהוה בּן יהוה dia manova ny fiainan’ny olona tsirairay, ary manome ny tany ireo lakile hahombiazana amin’ny fiaina: Ara-Politika Ara-Toekarena Ara-Panabeazana Ara-Piarahamonina Ary Ara-Panahy.",
    "description6": "יהוה בּן יהוה mampianatra ny mpianany sy ny mpanaraka azy hanao fiantrana sy hatsaram-panahy, hiaro ny fahadiovam-pitondrantena, hanaja ny fifamatorana ara-pianakaviana sy namana, hanaraka ny fitsipika sy hankahala ny lalàn'i יהוה, hanampy ny lempona, hitari-dalana sy hanokatra ny mason'ny jamba, hanasitrana ny sofina'ny marenina, hampitsangana ny voahosotra sy voatendry, hialoka ny mpitondratena sy ny kamboty, hikarakara ny alitara ni יהוה, hanohana ny governemantan'i יהוה, hampianatra fitondrantena, hampahery ny fianarana, hankafy ny olona manam-pitondrantena, hatahotra an'i יהוה, hiangavy ny fahasoavany, hiasa ho an'ny fifaliana, ary hiomana.",
    "description7": "Ny alatsinainy, 7 Mey 2007 tamin’ny 7:55 hariva, ny Mpanorina sy Mpanavotra antsika, יהוה בּן יהוה, dia nahavitra ny dia voalohany nataony teto an-tany ary niakatra hijoro eo anilan’ny Rainy, יהוה, any an-danitra.",
    "description8": "Izany no anton’ny Fitiavan’ny Raiko, יהוה tamiko (יהוה בּן יהוה), satria natolotro ny Aiko mba hahazoako azy indray. Tsy misy olona maka izany Ahy, fa Izaho no manolotra azy irery. Manana fahefana hanolotra ny Ahy aho, ary manana fahefana hahazo azy indray. Io didy io no nalovako tamin’ny Raiko, יהוה (Jaona 10:17-18). Tsy misy fitiavana lehibe noho izany: ny manolotra ny ainy ho an’ny namany (Jaona 15:13). Ny asa ataoko amin’ny anaran’ny Raiko no mijoro ho vavolombelona momba Ahy (Jaona 10:25).",
    "description9": "Ary nalefa tamiko ny fahefana, ny voninahitra, ary ny Fanjakan’ny Andriamanitra, mba hanompoan’ny firenena sy ny vahoaka rehetra, na inona na inona ny fiteniny: Ny fahefaniko dia fahefana mandrakizay, tsy hiova, ary ny Fanjakako dia tsy ho ringana (Daniely 7:14). Ary ny Fanjakako sy ny fahefaniko, ary ny hanjakan’ny Fanjakako eran’ny tany rehetra, dia homena ny olon’ny olo-masin’ny Avo Indrindra, izay manana Fanjakan’ny mandrakizay, ary ny fahefana rehetra dia hanompo sy hankatò Ahy (Daniely 7:27). Ho an’i יהוה בּן יהוה ny voninahitra sy ny fahefana mandrakizay. Amena (1 Petera 5:11)."
  }
}
